{
    "Could not save your changes: " = "Non posso salvare le modifiche: ";
    ERXArrayChooser.noneString = "- nessuno/a -";
    ERXBatchNavigationBar.items_per_page = "elementi per pagina";
    ERXBatchNavigationBar.of = "di";
    ERXBatchNavigationBar.page = "Pagina";
    ERXBatchNavigationBar.show = "Mostra";
    ERXCheckboxMatrix.deselectAll = "Nessuno/a";
    ERXCheckboxMatrix.selectAll = "Tutti/e";
    "Test message for unit test" = "FAIL - app and ERD viene prima di questo";
    "Test message for unit test in ERX framework" = "SUCCESS - ERX è unico";
    "Test message for unit test in framework" = "FAIL - ERD viene prima di questo";
    "Test message for unit test in last framework" = "SUCCESSO - non sovrascritto da altri frameworks è unico";
    "unittest" = {"key" = { "path" = { "as" = {"dict"="SUCCESSO";};};};};
    "unittest.key.path.as.string" = "SUCCESSO";
    WOToOneRelationship.noneString = "- nessuno/a -";
}
